<?php
$items = [
    [
        "IMG" => "assets/img/icons/review-default.png",
        "NAME" => "Василий Г. 1",
        "CITY" => "Краснодар",
        "DATE" => "15.02.2023 15:22",
        "REVIEW" => "Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.",
        "GALLERY" => [
            "https://swiperjs.com/demos/images/nature-1.jpg",
            "https://swiperjs.com/demos/images/nature-2.jpg",
            "https://swiperjs.com/demos/images/nature-3.jpg",
        ],
        "ANSWER" => "Добрый день, Василий, благодарим за отзыв, постараемся и дальше держать марку!",
    ],
    [
        "IMG" => "assets/img/icons/review-default.png",
        "NAME" => "Василий Г. 2",
        "CITY" => "Краснодар",
        "DATE" => "15.02.2023 15:22",
        "REVIEW" => "Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.",
        "GALLERY" => [
            "https://swiperjs.com/demos/images/nature-1.jpg",
        ],
        "ANSWER" => "Добрый день, Василий, благодарим за отзыв, постараемся и дальше держать марку!",
    ],
    [
        "IMG" => "assets/img/icons/review-default.png",
        "NAME" => "Василий Г. 3",
        "CITY" => "Краснодар",
        "DATE" => "15.02.2023 15:22",
        "REVIEW" => "Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.
        Ой все так хорошо, что даже добавить нечего. Мастер пришел, все там подключил, в
        телефон данные заполнил, вернул все на место и выдал свидетельство.",
        "GALLERY" => [],
        "ANSWER" => "Добрый день, Василий, благодарим за отзыв, постараемся и дальше держать марку!",
    ],
];

echo json_encode($items);
exit;
