<?php
$items = [
    [
        "CITY" => "Краснодар",
        "REGIONS" => [
            "Район Краснодар 1",
            "Район Краснодар 2",
        ],
    ],
    [
        "CITY" => "Москва",
        "REGIONS" => [
            "Район Москва 1",
            "Район Москва 2",
            "Район Москва 3",
        ],
    ],
    [
        "CITY" => "Ростов-на-Дону",
        "REGIONS" => [
            "Район Ростов-на-Дону 1",
            "Район Ростов-на-Дону 2",
        ],
    ],
    [
        "CITY" => "Уфа",
        "REGIONS" => [
            "Район Уфа 1",
            "Район Уфа 2",
        ],
    ],
    [
        "CITY" => "Омск",
        "REGIONS" => [
            "Район Омск 1",
            "Район Омск 2",
        ],
    ],
];

echo json_encode($items);
exit;
