<?php
$items = [
    [
        "TITLE" => "Специальное предложение для Вас 1!",
        "DESCR" => "Ваш кошелек скажет Вам спасибо: закажите поверку 4х счетчиков со скидкой 10%. Сэкономьте деньги благодаря комплексной поверке!",
        "IMG" => "assets/img/sections/promotions/preview.png",
    ],
    [
        "TITLE" => "Специальное предложение для Вас 2!",
        "DESCR" => "Ваш кошелек скажет Вам спасибо: закажите поверку 4х счетчиков со скидкой 10%. Сэкономьте деньги благодаря комплексной поверке!",
        "IMG" => "assets/img/sections/promotions/preview.png",
    ],
    [
        "TITLE" => "Специальное предложение для Вас 3!",
        "DESCR" => "Ваш кошелек скажет Вам спасибо: закажите поверку 4х счетчиков со скидкой 10%. Сэкономьте деньги благодаря комплексной поверке!",
        "IMG" => "assets/img/sections/promotions/preview.png",
    ],
];

echo json_encode($items);
exit;
